{
    "cikk1": {
        "title": "Orbán szerint 2-3 éven belül lehetséges, hogy egymillió forint legyen a havi átlagbér",
        "source": "Forrás: 444.hu",
        "image": "kepek/politikaiKep1.jpg",
        "content": "Orbán Viktor a szokásos péntek reggeli rádióinterjúját azzal indított, hogy bár „most óriási a csábítás, hogy Magyarország a figyelmét a külpolitikai és nemzetközi ügyekre fordítsa”, mert „háború van itt a szlávok között és Izraelben”, emiatt pedig „van egy természetes csábítása annak, hogy összpontosítunk a külpoltiikára, de ne nekünk magunkkal kell törődnünk”.\nElmondta, hogy nem véletlenül tartottak most „őszi idényt elindító, többnapos kormányülést”, ahol végigvették, hogy a következő fél-egy évben melyik minisztérium mit csinál majd.\nGyorsan rátértek a gazdaságra, Orbán elmondta, hogy „amit csinál velünk az Európai Unió, az egy gazdasági hidegháború”. „Ez a legrosszabb ami Európával történhet, de ez legyen az ő bajuk. De a mi bajunk is lesz” – állapította meg végül Orbán, amikor eszébe jutott, hogy mi is itt élünk.\nAzt mondta, „a gazdasági hidegháború óriási veszély Magyarországra nézve, mert a mi exportorientált gazdaságunkat sújtja elsődlegesen”, és „ezért építjük most fel a gazdasági semlesség politikáját, ennek a megalapozása zajlik intellektuáisan és a tervek szintjén is”.\nEzután a riporter beszélt arról, hogy Magyarország politikai éretelemben a Nyugathoz tartozik, mire Orbán azt mondta, \n„visszabotoznának minket abba a blokkba, amiben vagyunk”.\n Pontosabban úgy fogalmazott: „rugdossák a hátsónkat vagy belemarnak a bokánkba”, és „minden támadás mögött az áll, hogy Magyarországot botokkal visszaverjék a gazdasági semlegesség politikájából”.\nSzerinte azért „nem szabad engednünk, hogy visszaverjenek minket a blokkba”, mert akkor „az állami szektorban dolgozóknak is tudunk majd valami pénzt, emelést adni”.\n„A legfontosabb érv a politikában nem a muszkli mérete, hanem a siker”\n– állapította meg ezután a miniszterelnök, majd elmondta, hogy „a turizmus rekordévet zárt, az élelmiszeriparunk jó allapotban van, ugyanakkor köhög a járműiparunk”.\nEzután arról beszélt, hogy „a legfontosabb kérdés, hogy az embereknek van-e munkájuk”. Elmondta, hogy 2010-ben még 12,5 százalékos munkanélküliség volt, „most ehhez képest ott vagyunk, hogy mindenkinek van munkája, több álláshely van Magyarországon, mint amennyi dolgozni akaró és tudó magyar ember van”.\n„Az elmúlt éveknek a legnagyobb lengőbordás ütése, ami ért minket, az a magas infláció volt, a háború” – mondta ezután Orbán, és azzal folytatta, hogy „tavaly lehoztuk 10 százalék alá, most 3,5 százalékon vagyunk”.\n„El akarjuk érni, hogy a havi átlagbér legyen egymillió forint, ez 2-3 éven belül lehetséges”\n– lengette be ezután, ahogy azt is elmondta, hogy a pedagógusoknak „minden évben megy föl a fizetésük, és jövőre már egészen jól fog kinézni a dolog, 26-ban pedig szépen fog kinézni. A közigazgatásban dolgozók, azok mint a borravaló, le vannak maradva, és a vízügyesek vannak most legatyásodott állapotban, a következő bérporgram, az a vízügyeseké lesz”.\nEzután mondta el azt is, hogy „meg kell emelni a kétszeresére a családi pótlékot a következő évben, ennek meg kell történie, meg kell duplázni a gyermekek után járó adókedvezményt”. Orbán szerint „a gyerekesek számíthanak arra, hogy függetlenül a foglalkozásuktól az ő helyzetük érezhetően javulni fog”.\nEzután visszatért arra a gondolatmenetre, hogy „nem tud meghalni az európai gazdaság a rossz gazdaságpolitika miatt, mert már korábban szét fog esni a migráció miatt”, majd arról fantáziált, hogy szerinte a „brüsszeli bürokraták” azok „mindenfajta tojásfejű, elvont gondokodású alakok, akik soha nem ülnek metróra”."        
    },
    "cikk2": {
        "title": "Kiírták az Új Nemzeti Galéria kivitelezési pályázatát, de még a kormány sem tudja, mennyibe kerülne az épület befejezése",
        "source": "Forrás: 444.hu",
        "image": "kepek/politikaiKep2.jpg",
        "content": "A Városliget Ingatlanfejlesztő Zrt. csütörtökön közzétette az Új Nemzeti Galéria kivitelezési pályázatát, a beadási határidő november 4., az épületnek három év múlva kell elkészülnie, írja a Hvg.hu. A kiírás alapján a bruttó 50 ezer négyzetméteres épület hét szintből állna, a párkánymagassága 24,98 méter, az épület legmagasabb pontja pedig 31,29 méter lenne.\nGulyás Gergely csütörtökön azt mondta, a közbeszerzési eljárás után tudják megmondani, mennyibe kerülne az épület befejezése.\nAz egyik legvitatottabb épület a Városligetben\nAz Új Nemzeti Galéria megépítése hosszú évek óta húzódik, eddig is kemény politikai csatározások kísérték. Az eredeti tervek 2016-ban még 19 milliárdos költséggel számoltak, ami 2020-ban már 73 milliárdnál járt. Hogy azóta meddig drágult a projekt, egyelőre nem tudni, mivel a kormány nem hozott döntést költségvetési fedezetről.\nHiába voltak meg a tervek korábban, a bíróság 2019 elején megsemmisítette az egyik neves japán építészstúdió által 50 ezer négyzetméteresre tervezett kiállítótér építési engedélyét. Utána újabb tervek készültek.\nAmikor 2019-ben Karácsony Gergelyt főpolgármesterré választották, a kormány felfüggesztette a tervek befejezését, arra hivatkoztak, hogy csak olyasmit építenek meg, amit a budapestiek is szeretnének. „Magyarország kormánya nem kíván olyan fejlesztéseket végrehajtani Budapesten, amit Budapest felelős vezetői nem akarnak. Várjuk, sőt kérjük is, hogy a közgyűlés hozzon egyenként döntéseket, és mondják azt, hogy ez kell, ez nem kell. Ha azt mondják, hogy nem kell a Liget-beruházás, akkor nem lesz Liget-beruházás” – mondta Orbán Viktor 2019-ben.\nKarácsony megválasztása után a Fővárosi Közgyűlés 2019. november 5-ei ülésén kimondta, hogy nem támogatja a Liget Projekt még el nem kezdett beruházásainak megvalósulását, így nem ért egyet az Új Nemzeti Galéria megépítésével a Városligetben, a közgyűlési szándék szerint a területnek elsődlegesen közparki funkcióval kellene megújulnia. 2020 elején a Karácsonyék változtatási tilalmat rendeltek el a területre azért, hogy a Városliget „Budapest kiemelt jelentőségű legnagyobb kiterjedésű közparkjaként történeti, tradicionális, használati szempontból további visszafordíthatatlan változtatások ne érjék és városi közpark funkciójának megfelelő szerepét betölthesse”. Ezután a főpolgármester azt mondta, a testével védené a Városligetet, ha mégis elindulna az Új Nemzeti Galéria építése.\nA 2022-es választási győzelem viszont visszahozta Orbán Viktor önbizalmát, ekkor már arról beszélt, hogy a Városliget úgy fog megvalósulni, ahogy eredetileg elképzelték.\nCsakhogy közben elfogyott a kormány pénze, és tömegesen kellett lefújni a beruházásokat. Úgy tűnik, most mégis találhattak forrásokat, mert a Liget Projektért felelős Baán László a HVG-nek januárban azt mondta: „2025-ben lehet ismét olyan helyzetben a nemzetgazdaság, hogy lesz pénz jelentősebb állami nagyberuházásokra, így az Új Nemzeti Galéria megépítésének megkezdésére is. Érvényes építési engedélyünk van, kész kiviteli tervekkel – akár holnap el tudnánk kezdeni az építkezést.”\nA Városliget Zrt. tervei szerint jövőre el is kezdődne a Nemzeti Galéria építése a Városligetben, amiről a Fővárosi Önkormányzat főtájépítésze, Bardóczi Sándor azt írta:\n„Hülyeségre mindig van pénz, akkor is, ha másra nincs.”\nBardóczinak többek közt az a gondja a Liget Projekttel, hogy az elmúlt évben csak 27 hektárnyi zöldfelületet tudtak felújítani, miközben a Városliget teljes területe 81 hektár. „Azaz eddig az egyharmadát tették rendbe a parknak. Nem kéne bele több épület, rég meg kellett volna szabadulni az egy évtizedes kordonoktól. Pláne nem kell egy parkba egy ekkora monstrum. Több zöld kell bele, mert ez egy közpark. Amit elvettek a fővárostól, hogy beépíthessék.\nGonosz terv ez, mikor minden meglévő zöldfelület a városban kincs, amit nem tudunk csak évtizedek alatt reprodukálni.\nPláne kincs, ha ez a zöld a világ harmadik legrégebbi, több mint 200 éves közparkja” – írta Bardóczi.\nGulyás Gergely Miniszterelnökséget vezető miniszter a csütörtöki kormányinfón az újraindult építkezésről azt mondta, most feltételes közbeszerzést írtak ki.\n„Ez még nem jelent olyan sokat, csak hogy látni fogjuk, hogy ha megépítenénk, mibe kerülne.”\nA miniszter szerint a közbeszerzés után tudják megmondani, mennyibe kerülne az épület befejezése."
    },
    "cikk3": {
        "title": "Folytatják az egy kilométer magasságúra tervezett felhőkarcoló építését Szaúd-Arábiában",
        "source": "Forrás: telex.hu",
        "image": "kepek/politikaiKep3.jpg",
        "content": "A szaúd-arábiai, egy kilométer magasságúra tervezett Dzsidda-torony építése – amely elkészülte után a világ legmagasabb felhőkarcolója lesz –, csaknem hét évvel azután indult újra, hogy egy korrupcióellenes tisztogatás miatt leállt a munka – írja a CNN.\nA projekt mögött álló fejlesztő konzorcium, a Jeddah Economic Company (JEC) bejelentette, hogy a torony a terveik szerint 2028-ra készül el. Az 1000 méter magas felhőkarcoló körülbelül egyharmada készült el, amikor 2017-ben Mohammed bin Szalmán trónörökös korrupcióellenes kampánya során több kulcsfigurát őrizetbe vettek. Köztük a trónörökös unokatestvérét is, akit 2014-ben Orbán Viktor is kitüntetett.\nA munkálatok a letartóztatások után is folytatódtak, de 2018 elején teljesen leálltak. A tisztogatások és a Covid-járvány miatt egyre bizonytalanabbá vált a projekt folytatása, de végig azt ígérte a vállalkozó, hogy befejezik majd az építkezést. Az e heti ünnepségen részt vett a korábban őrizetbe vett tisztviselők egyike, Al-Valíd bin Talál szaúdi herceg is, aki a projekt egyik fő támogatójának, a Kingdom Holding Company-nak az elnöke. A trónörökös unokatestvére közel három hónappal letartóztatása után szabadult is.\nA 444 azt írja, hogy Al-Valíd bin Talál egy évvel az építkezés 2013-as megkezdése után Magyarországon járt. A herceget Orbán Viktor a Parlamentben fogadta és a Magyar Érdemrend középkeresztje kitüntetést adott neki. „A kitüntetést azért adja a magyar állam, mert nagyra tartja azt a tevékenységet, amellyel a herceg túllép az üzlet hagyományos keretein” - indokolták ekkor a kitüntetést.\nA korábban Kingdom Tower néven ismert felhőkarcolót 2013-ban kezdték építeni, eredetileg 2020-ra kellett volna elkészülnie. Az épület több mint 100 méterrel lesz magasabb a Burdzs Kalifánál, amely 828 méterével jelenleg a világ legmagasabbja. A Vörös-tengerre néző felhőkarcoló Szaúd-Arábia kereskedelmi központjában, Dzsiddában épül, várhatóan irodákat, kiskereskedelmi központokat és lakóterületeket is tartalmaz majd. Az eredeti, 2011-ben bemutatott tervekben szálloda, bevásárlóközpont és a világ legmagasabb kilátóterasza is szerepelt.\n"
    },
    "cikk4": {
        "title": "A forint felettébb furcsa állapota",
        "source": "Forrás: telex.hu",
        "image": "kepek/gazdasagcikk1.jpg",
        "content": "Vakarja a fejét a hedge fund menedzser. Jelen pillanatban minden a forint erősödésének irányába konstellál. A magyar állam fizeti a legbusásabb hozamot a kötvényei birtokosainak: a 13 százalékos alapkamat a duplája a „többiekének”, egy magyar hároméves kötvény hozama 12%, egy románé 8,7%, egy lengyelé 7,3%. És mégse veszik…\nA problémáink egyik legakutabb forrása, az import gáz ára az augusztus végi pánikárhoz képest folyamatosan esik, immár a felére. Azaz az egyik legfenyegetőbb fegyver egyre kevésbé fenyeget. És mégse veszik…\nTalán még az EU-pénzekkel kapcsolatban is inkább nyugodtabb lehet a piac, mint lehetett egy hónapja. És mégse veszik…\nRáadásul ezekben a napokban még a világpiacok is megnyugodni látszanak: épp nem omlasztja össze a fontot a brit kormány; nem veri agyon a részvénypiacot a Fed; sőt, Putyin – összeomló „hadserege” láttán – sem szigorít. És mégse veszik…\nIlyenkor teszi fel az ember a kérdést, hogy vajon mikor fog erősödni a forint, ha most nem."
    },
    "cikk5": {
        "title": "Két és fél éves mélypont: 2,3 százalékkal csökkent a GDP a második negyedévben",
        "source": "Forrás: telex.hu",
        "image": "kepek/gazdasagcikk2.jpg",
        "content": "Magyarország bruttó hazai terméke (GDP) a második negyedévben 2,4 százalékkal, a szezonálisan és naptárhatással kiigazított és kiegyensúlyozott adatok szerint 2,3 százalékkal csökkent az előző év azonos időszakához viszonyítva – közölte első becslése alapján szerdán a Központi Statisztikai Hivatal (KSH).\nAz előző negyedévhez képest a gazdaság teljesítménye 0,3 százalékkal csökkent. A csökkenéshez legnagyobb mértékben az ipar, a piaci szolgáltatások, ezen belül főként a szállítás, raktározás és a kereskedelem járultak hozzá. A csökkenést mérsékelte a mezőgazdaság jó teljesítménye.\nA magyar gazdaság egy korábbi hosszú menetelés után 2020 második negyedévében, a koronavírus-járvány miatt zuhant be hirtelen, akkor az előző negyedévhez képest majdnem 15 százalék volt a visszaesés. 2020 harmadik negyedévében ezt aztán visszahoztuk, majd 2022 első félévéig megint lassú növekedés következett.\nTavaly a harmadik negyedévben ismét csökkent a gazdaság előző negyedévhez képest számított teljesítménye, és azóta egymás után három negatív negyedév következett. Definíció szerint két egymást követő negatív negyedév már recesszió, így a mostani teljesítmény már vastagon annak számít."
    },
    "cikk6": {
        "title": "A magyar gazdaság stagnálására számít idén az OECD",
        "source": "Forrás: 444.hu",
        "image": "kepek/gazdasagcikk3.jpg",
        "content": "Publikálta a magyar gazdaság teljesítményére vonatkozó előrejelzését a Gazdasági Együttműködési és Fejlesztési Szervezet, vagyis az OECD. A jelentésben azt írták, 2023-ban 0 százalékos lehet a reál-GDP változása, vagyis stagnálni fog a magyar gazdaság.\nAz OECD 19,2 százalékos átlagos inflációt valószínűsít az idei évre, az élelmiszerek és energia nélkül meghatározott maginflációt pedig 15,9 százalékra várja a szervezet.\nA költségvetési hiány szerintük nagyobb lesz idén, mint a kormány által tervezett 3,9 százalék. Az OECD idén 4,2, jövőre 4 százalékos deficitre számít.\nElemzésükben a jövő évre is kitértek. A szervezet arra számít, hogy 2024-ben felgyorsulhat a magyar gazdaság bővülése. Ehhez azonban fontos lesz, hogy a költségvetési hiány tovább csökkenjen, az uniós források pedig megérkezzenek Magyarországra."
    }
}
